# Статьи в информации
@infos = Info.create([
  {
    link: "chernovoj-remont-standart",
    title: "Черновой ремонт в новостройке категории Стандарт и стоимость - бригада частных мастеров",
    description: "Бригада частных мастеров сделает черновой ремонт квартиры в новостройке по выгодной цене. Стоимость чернового ремонта категории Стандарт в новостройке составляет от 2 598 руб/м2",
    keywords: "стоимость чернового ремонта в новостройке",
    name: "Стоимость работ по черновому ремонту категории Стандарт",
    body: ''
  },
  {
    link: "chernovoj-remont-komfort",
    title: "Узнайте, сколько стоит черновая отделка в новостройке Комфорт от бригады частных мастеров Ремонтами 7",
    description: "Выполним черновую отделку квартиры в новостройке категории Комфорт по оптимальной цене. Бригада частных мастеров выполнит работы по цене от 3 801 руб/м2",
    keywords: "сколько стоит черновая отделка в новостройке, черновой ремонт Комфорт",
    name: "Стоимость работ по черновой отделке категории Комфорт",
    body: ''
  },
  {
    link: "remont-kvartiry-standart",
    title: "Капитальный ремонт квартир под ключ категории Стандарт и цены - бригада частных мастеров",
    description: "Выполним капитальный ремонт квартиры под ключ категории Стандарт по цене от 4 841 руб/м2. Бригада частных мастеров работает качественно и профессионально!",
    keywords: "капитальный ремонт квартир под ключ цены",
    name: "Стоимость работ по ремонту квартиры Стандарт (капитальный ремонт квартиры минимум)",
    body: ''
  },
  {
    link: "remont-kvartiry-komfort",
    title: "Стоимость ремонта квартиры под ключ категории Комфорт и цена за м2 - частная бригада мастеров",
    description: "Выполним ремонт квартиры под ключ по самым оптимальным ценам. Стоимость ремонта квартиры под ключ категории Комфорт у нашей бригады составит от 6 700 руб/м2",
    keywords: "Стоимость ремонта квартиры под ключ цена м2",
    name: "Стоимость работ по ремонту квартиры Комфорт (ремонт под ключ оптимальный)",
    body: ''
  },
  {
    link: "remont-kvartiry-komfort-pljus",
    title: "Ремонт квартир под ключ категории Комфорт Плюс и цена - частная бригада",
    description: "Цена ремонта квартиры под ключ категории Комфорт Плюс при обращении в нашу бригаду составит от 7 273 руб/м2. Работаем профессионально. Москва и МО.",
    keywords: "ремонт квартир под ключ цена",
    name: "Стоимость работ по ремонту квартиры Комфорт Плюс (ремонт под ключ с плюсом!)",
    body: ''
  },
  {
    link: "remont-kvartiry-premium",
    title: "Стоимость евроремонта Премиум за квадратный метр",
    description: "Бригада частных мастеров выполнит высококлассный евроремонт категории Премиум в Москве и Подмосковье. Стоимость евроремонта квартиры составит от 12 000 руб/м2.",
    keywords: "стоимость евроремонта за квадратный метр",
    name: "Перечень и стоимость работ по ремонту категории Премиум (евроремонт под ключ)",
    body: ''
  },
  {
    link: "remont-kvartiry-jekonom",
    title: "Косметический ремонт квартиры Эконом в Москве МО и цены на работу от частных мастеров бригады Ремонтами 7",
    description: "Бригада Ремонтами 7 выполнит косметический ремонт квартиры категории Эконом в Москве и Подмосковье по низким ценам. Цены на косметический ремонт категории Эконом позволят отремонтировать квартиру недорого и составляют от 2 800 руб/м2",
    keywords: "косметический ремонт квартир цены",
    name: "Стоимость работ по ремонту квартиры Эконом (косметический ремонт квартиры)",
    body: ''
  },
  {
    link: "kosmeticheskij-remont-komnaty-ceny",
    title: "Цены на косметический ремонт комнаты - частные мастера",
    description: "Бригада частных мастеров выполнит косметический ремонт комнаты по доступным ценам. Работаем профессионально, качественно и быстро.",
    keywords: "Косметический ремонт комнаты цены, стоимость косметического ремонта комнаты",
    name: "Цена косметического ремонта комнат",
    body: ''
  },
  {
    link: "cena-remonta-koridora",
    title: "Цена косметического ремонта коридора или прихожей - стоимость работ частного мастера",
    description: "Цена ремонта прихожей или коридора в квартире складывается из нескольких факторов. Частный мастер выполнит работы в Москве и Подмосковье недорого и качественно.",
    keywords: "ремонта коридора цена",
    name: "Цена косметического ремонта прихожей в квартире",
    body: ''
  },
  {
    link: "kosmeticheskij-remont-kuhni-cena",
    title: "Косметический ремонт кухни и цена - частный мастер бригады Ремонтами 7",
    description: "Бригада частных мастеров Ремонтами 7 выполнит косметический ремонт кухни, цена которого доступна и выгодна. Посмотреть стоимость косметического ремонта можно на примере расчета для маленькой кухни. У нас работают только опытные специалисты.",
    keywords: "косметический ремонт кухни цена, ремонт маленькой кухни",
    name: "Цена косметического ремонта кухни",
    body: ''
  },
  {
    link: "obshivka-balkona-plastikovymi-panelyami-i-vagonkoy",
    title: "Обшивка и отделка балкона или лоджии пластиковыми панелями",
    description: "Обшивка балкона пластиковыми панелями ПВХ, стоимость работ",
    keywords: "Обшивка балкона пластиковыми панелями ПВХ, стоимость работ",
    name: "Цена на обшивку балкона (лоджии) пластиковыми панелями ПВХ, панелями МДФ и вагонкой",
    body: ''
  },
  {
    link: "remont-vannoj-komnaty-ceny",
    title: "Сколько будет стоить ремонт ванной комнаты",
    description: "Бригада частных мастеров выполнит капитальный ремонт ванной комнаты по доступной стоимости. Работаем в Москве и Подмосковье качественно и быстро. Стоимость ремонта ванной комнаты составит ...",
    keywords: "сколько стоит ремонт ванной комнаты, ремонт ванной комнаты стоимость работ",
    name: "Капитальный ремонт ванной комнаты - стоимость работ",
    body: ''
  },
  {
    link: "raschet-peskobetona-dlja-stjazhki",
    title: "Расчёт пескобетона для стяжки пола с подробным примером",
    description: "Расчет количества пескобетона на стяжку, подробный расчет сухой смеси для стяжки пола",
    keywords: "Расчет пескобетона для стяжки пола, расчет смеси для стяжки пола",
    name: "Расчет количества сухой смеси для стяжки пола",
    body: ''
  },
  {
    link: "raschet-keramzita-na-styazhku",
    title: "Расчет керамзита на стяжку пола",
    description: "Расчет керамзита для стяжки, толщина слоя и необходимая фракция.",
    keywords: "Расчет керамзита на стяжку пола",
    name: "Расчет керамзита для стяжки пола",
    body: ''
  },
  {
    link: "raschet-ploschadi-sten-pod-pokleyku",
    title: "Расчет площади стен под поклейку обоев",
    description: "Расчет площади стен под поклейку обоев",
    keywords: "Расчет площади стен под поклейку обоев",
    name: "Расчет площади стен для поклейки обоев",
    body: ''
  },
  {
    link: "polipropilenovye-truby",
    title: "Полипропиленовые трубы в доме - разновидности и характеристики",
    description: "Полипропиленовые трубы для сантехники являются лучшим решением для дома. Смотрите видео!",
    keywords: "Сантехника полипропиленовые трубы",
    name: "Полипропиленовые трубы",
    body: ''
  },
  {
    link: "elektricheskij-teplyj-pol-v-kvartire",
    title: "Электрический теплый пол в квартире - кабельный и пленочный инфракрасный",
    description: "Выгоды и преимущества установки электрических теплых полов в квартире.",
    keywords: "Электрический теплый пол в квартире",
    name: "Теплый пол",
    body: ''
  },
  {
    link: "gidroizoljacija-pola-v-kvartire",
    title: "Гидроизоляция пола в ванной - смесь Водостоп",
    description: "Устройство гидроизоляции пола в ванной и душевой комнате смесью Водостоп и её преимущества",
    keywords: "гидроизоляция пола в ванной, жидкая обмазочная гидроизоляция",
    name: 'Гидроизоляция пола обмазочная "Водостоп"',
    body: ''
  }
])
